
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>商业计划 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="微信小程序东京西市.html" />
    
    
    <link rel="prev" href="WINDOWS10下安装nextcloud.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" >
            
                <span>
            
                    
                    Book
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="_book/git操作.md">
            
                <span>
            
                    
                    git操作
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="_book/gridstudio在docker下的安装.md">
            
                <span>
            
                    
                    gridstudio在docker下的安装
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="_book/md使用说明.md">
            
                <span>
            
                    
                    md使用说明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="_book/WINDOWS10下安装nextcloud.md">
            
                <span>
            
                    
                    WINDOWS10下安装nextcloud
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="_book/商业计划.md">
            
                <span>
            
                    
                    商业计划
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.6" data-path="_book/微信小程序东京西市.md">
            
                <span>
            
                    
                    微信小程序东京西市
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.7" data-path="_book/海外仓主站宣传案.md">
            
                <span>
            
                    
                    海外仓主站宣传案
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="git操作.html">
            
                <a href="git操作.html">
            
                    
                    git操作
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="gridstudio在docker下的安装.html">
            
                <a href="gridstudio在docker下的安装.html">
            
                    
                    gridstudio在docker下的安装
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="md使用说明.html">
            
                <a href="md使用说明.html">
            
                    
                    md使用说明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="WINDOWS10下安装nextcloud.html">
            
                <a href="WINDOWS10下安装nextcloud.html">
            
                    
                    WINDOWS10下安装nextcloud
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.7" data-path="商业计划.html">
            
                <a href="商业计划.html">
            
                    
                    商业计划
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="微信小程序东京西市.html">
            
                <a href="微信小程序东京西市.html">
            
                    
                    微信小程序东京西市
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="海外仓主站宣传案.html">
            
                <a href="海外仓主站宣传案.html">
            
                    
                    海外仓主站宣传案
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >商业计划</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p>&#x4E00;&#x3001;&#x9879;&#x76EE;&#x6982;&#x51B5;</p>
<p>&#x9879;&#x76EE;&#x4E00;&#x53E5;&#x8BDD;&#x4ECB;&#x7ECD;&#x3002;&#x7528;&#x7B80;&#x6D01;&#x6E05;&#x6670;&#x7684;&#x4E00;&#x53E5;&#x8BDD;&#x6982;&#x62EC;&#x9879;&#x76EE;&#x5728;xx&#x9886;&#x57DF;&#x89E3;&#x51B3;xx&#x95EE;&#x9898;&#xFF0C;&#x76EE;&#x7684;&#x662F;&#x8BA9;&#x6295;&#x8D44;&#x4EBA;&#x5F88;&#x76F4;&#x89C2;&#x7684;&#x4E86;&#x89E3;&#x4F60;&#x73B0;&#x5728;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x4E8C;&#x3001;&#x7528;&#x6237;&#x75DB;&#x70B9;</p>
<p>&#x5206;&#x522B;&#x5217;&#x51FA;&#x7528;&#x6237;&#x6700;&#x91CD;&#x8981;&#x7684;&#x75DB;&#x70B9;&#x5173;&#x952E;&#x8BCD;ABC&#xFF0C;&#x8868;&#x660E;&#x8BE5;&#x7528;&#x6237;&#x7FA4;&#x6709;&#x6B64;&#x7C7B;&#x9700;&#x6C42;&#xFF08;&#x9700;&#x6C42;&#x8981;&#x5408;&#x7406;&#x4E14;&#x5F3A;&#x70C8;&#xFF09;&#x3002;&#x75DB;&#x70B9;&#x9700;&#x4E0E;&#x4EA7;&#x54C1;&#x529F;&#x80FD;&#x76F8;&#x5BF9;&#x5E94;&#xFF0C;&#x6B64;&#x5904;&#x6B63;&#x662F;&#x4F53;&#x73B0;&#x4EA7;&#x54C1;&#x4EF7;&#x503C;&#x6240;&#x5728;&#x7684;&#x5173;&#x952E;&#x3002;</p>
<p>&#x4E09;&#x3001;&#x884C;&#x4E1A;&#x5206;&#x6790;</p>
<p>&#x5206;&#x6790;&#x6574;&#x4E2A;&#x884C;&#x4E1A;&#x73B0;&#x72B6;&#x76EE;&#x7684;&#x662F;&#x544A;&#x8BC9;&#x6295;&#x8D44;&#x4EBA;&#x4EA7;&#x54C1;&#x5728;&#x884C;&#x4E1A;&#x5185;&#x6240;&#x62C5;&#x4EFB;&#x89D2;&#x8272;&#x7684;&#x91CD;&#x8981;&#x6027;&#x3002;&#x8FDB;&#x884C;&#x6574;&#x4F53;&#x5206;&#x6790;&#x884C;&#x4E1A;&#x73B0;&#x72B6;&#xFF1A;&#x5206;&#x522B;&#x5217;&#x51FA;&#x884C;&#x4E1A;&#x75DB;&#x70B9;&#x7684;&#x5173;&#x952E;&#x8BCD;ABC&#x5E76;&#x52A0;&#x4EE5;&#x89E3;&#x91CA;&#x5206;&#x6790;&#x3002;</p>
<p>&#x56DB;&#x3001;&#x4EA7;&#x54C1;&#x4F18;&#x52BF;</p>
<p>&#x5177;&#x4F53;&#x63CF;&#x8FF0;&#x4EA7;&#x54C1;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x4E00;&#x662F;&#x4E3A;&#x4E86;&#x8868;&#x660E;&#x4EA7;&#x54C1;&#x89E3;&#x51B3;&#x4E86;&#x7528;&#x6237;\&#x884C;&#x4E1A;&#x75DB;&#x70B9;&#x95EE;&#x9898;&#xFF0C;&#x4E8C;&#x662F;&#x4E3A;&#x4E86;&#x5411;&#x6295;&#x8D44;&#x4EBA;&#x9610;&#x8FF0;&#x76EE;&#x524D;&#x4EA7;&#x54C1;&#x8FDB;&#x884C;&#x7684;&#x9636;&#x6BB5;&#xFF0C;&#x5176;&#x4E2D;&#x5E94;&#x8BE5;&#x5305;&#x62EC;&#x4EA7;&#x54C1;&#x7684;&#x5F62;&#x5F0F;&#x3001;&#x6838;&#x5FC3;&#x529F;&#x80FD;&#xFF0C;&#x4EA7;&#x54C1;&#x4F18;&#x52BF;&#x3002;&#x9700;&#x5C06;&#x4EA7;&#x54C1;&#x4EAE;&#x70B9;&#x6700;&#x5927;&#x5316;&#xFF0C;&#x6B64;&#x90E8;&#x5206;&#x5185;&#x5BB9;&#x9875;&#x6570;&#x63A7;&#x5236;&#x5728;1-3&#x9875;&#x3002;
&#x4EA7;&#x54C1;&#x5F62;&#x5F0F;&#xFF1A;&#x5982;&#xFF1A;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#x3001;&#x7F51;&#x7AD9;&#x3001;app&#x3001;&#x5B9E;&#x7269;&#x7B49; &#xFF08;&#x6B64;&#x65F6;&#x9700;&#x8981;&#x63D0;&#x4F9B;&#x7167;&#x7247; &#xFF09;
&#x6838;&#x5FC3;&#x529F;&#x80FD;&#xFF1A;&#x5982;&#xFF1A;&#x793E;&#x4EA4;&#x3001;&#x4EA4;&#x6613;&#x7B49;&#xFF08;&#x7B80;&#x8981;&#x63CF;&#x8FF0;&#x5176;&#x6700;&#x6838;&#x5FC3;&#x7684;&#x529F;&#x80FD;&#xFF09;
&#x4EA7;&#x54C1;&#x4F18;&#x52BF;&#xFF1A;&#x5982;&#xFF1A;&#x4FBF;&#x6377;&#x3001;&#x5782;&#x76F4;&#x7B49;&#xFF08;&#x6700;&#x6838;&#x5FC3;&#x7684;&#x4F18;&#x52BF; abc &#x4E09;&#x70B9;&#x5373;&#x53EF;&#xFF09;</p>
<p>&#x4E94;&#x3001;&#x7ADE;&#x54C1;&#x5206;&#x6790;</p>
<p>&#x5206;&#x6790;&#x7ADE;&#x54C1;&#x4E3B;&#x8981;&#x662F;&#x4E3A;&#x7A81;&#x51FA;&#x4EA7;&#x54C1;&#x7684;&#x4F18;&#x52BF;&#x548C;&#x5DEE;&#x5F02;&#x5316;&#xFF0C;&#x5217;&#x51FA;&#x7ADE;&#x54C1;ABC&#xFF0C;&#x5E76;&#x5206;&#x522B;&#x5206;&#x6790;&#x51FA;&#x5404;&#x81EA;&#x4F18;&#x52BF;&#x3001;&#x52A3;&#x52BF;&#x548C;&#x5DEE;&#x5F02;&#xFF0C;&#x5176;&#x4E2D;&#x5305;&#x62EC;&#x76F4;&#x63A5;&#x7ADE;&#x4E89;&#x5BF9;&#x624B;&#x548C;&#x95F4;&#x63A5;&#x7ADE;&#x4E89;&#x5BF9;&#x624B;&#x3002;&#x6CE8;&#xFF1A;&#x9700;&#x8981;&#x6DF1;&#x5165;&#x601D;&#x8003;&#x540E;&#x5F97;&#x51FA;&#x7ED3;&#x8BBA;&#xFF0C;&#x5426;&#x5219;&#x4F1A;&#x8BA9;&#x6295;&#x8D44;&#x4EBA;&#x4EA7;&#x751F;&#x5BF9;&#x56E2;&#x961F;&#x4E13;&#x4E1A;&#x80FD;&#x529B;&#x7684;&#x8D28;&#x7591;&#x3002;
&#x5982;&#x679C;&#x6CA1;&#x6709;&#x7ADE;&#x54C1;&#xFF0C;&#x5219;&#x6B64;&#x9875;&#x53EF;&#x4E0D;&#x5199;&#x3002;</p>
<p>&#x516D;&#x3001;&#x5546;&#x4E1A;&#x6A21;&#x5F0F;</p>
<p>&#x5546;&#x4E1A;&#x6A21;&#x5F0F;&#x6700;&#x91CD;&#x8981;&#x7684;&#x662F;&#x53EF;&#x884C;&#x6027;&#xFF0C;&#x80FD;&#x5426;&#x4EA7;&#x751F;&#x6536;&#x5165;&#x548C;&#x5229;&#x6DA6;&#x3002;&#x6B64;&#x9875;&#x7528;&#x4E00;&#x4E24;&#x53E5;&#x8BDD;&#x6E05;&#x6670;&#x7684;&#x63CF;&#x8FF0;&#x9879;&#x76EE;&#x8FD0;&#x8F6C;&#x60C5;&#x51B5;&#x53CA;&#x76C8;&#x5229;&#x6A21;&#x5F0F;&#x3002;&#x518D;&#x7528;&#x4E00;&#x4E24;&#x53E5;&#x8BDD;&#x8BF4;&#x6E05;&#x695A;&#x9879;&#x76EE;&#x76EE;&#x524D;&#x662F;&#x5426;&#x6709;&#x76C8;&#x5229;&#xFF0C;&#x5982;&#x679C;&#x6709;&#xFF0C;&#x7528;&#x6570;&#x636E;&#x56FE;&#x8868;&#x8BC1;&#x660E;&#xFF0C;&#x5982;&#x679C;&#x6CA1;&#x6709;&#xFF0C;&#x8BF7;&#x6CE8;&#x660E;&#x4F55;&#x65F6;&#x4F1A;&#x4EE5;&#x600E;&#x4E48;&#x6837;&#x7684;&#x65B9;&#x5F0F;&#x76C8;&#x5229;&#x3002;</p>
<p>&#x4E03;&#x3001;&#x8FD0;&#x8425;&#x73B0;&#x72B6;</p>
<p>&#x6B64;&#x90E8;&#x5206;&#x7528;&#x5C3D;&#x53EF;&#x80FD;&#x591A;&#x7528;&#x56FE;&#x8868;&#x5C55;&#x793A;&#x51FA;&#x9879;&#x76EE;&#x8FD0;&#x8425;&#x7684;&#x8FDB;&#x5C55;&#x53CA;&#x6570;&#x636E;&#x3002;
&#x8FDB;&#x5C55;&#xFF1A;&#x5982;&#xFF1A;&#x5F00;&#x53D1;&#x9636;&#x6BB5; / &#x6B63;&#x5F0F;&#x53D1;&#x5E03;&#x9636;&#x6BB5; / &#x5DF2;&#x6709;&#x6570;&#x636E;&#xFF08;&#x5982;&#x679C;&#x5904;&#x4E8E;&#x5F00;&#x53D1;&#x9636;&#x6BB5;&#xFF0C;&#x8BF7;&#x6CE8;&#x660E;&#x5F00;&#x53D1;&#x5468;&#x671F;&#xFF09;
&#x6570;&#x636E;&#xFF1A;&#x5982;&#xFF1A;&#x7528;&#x6237;&#x91CF; / &#x6D3B;&#x8DC3;&#x5EA6; / &#x4EA4;&#x6613;&#x989D; / &#x7559;&#x5B58;&#x7387;&#x7B49;&#xFF08;&#x5217;&#x51FA;&#x9879;&#x76EE;&#x6D89;&#x53CA;&#x5230;&#x7684;&#x4E3B;&#x5173;&#x952E;&#x6027;&#x6570;&#x636E;&#xFF09;</p>
<p>&#x516B;&#x3001;&#x6838;&#x5FC3;&#x56E2;&#x961F;</p>
<p>&#x5728;&#x65E9;&#x671F;&#x9879;&#x76EE;&#x7684;&#x6700;&#x521D;&#x9636;&#x6BB5;&#xFF0C;&#x56E2;&#x961F;&#x662F;&#x83B7;&#x5F97;&#x878D;&#x8D44;&#x7684;&#x4E00;&#x9879;&#x5173;&#x952E;&#x8003;&#x6838;&#x6307;&#x6807;&#x3002;
&#x6838;&#x5FC3;&#x56E2;&#x961F;&#x6210;&#x5458;&#x53EF;&#x4EE5;&#x662F;&#xFF1A;&#x521B;&#x59CB;&#x4EBA;&#x3001;&#x8054;&#x5408;&#x521B;&#x59CB;&#x4EBA;&#x3001;CXO &#x7B49; &#xFF0C;&#x63CF;&#x8FF0;&#x4FE1;&#x606F;&#x5305;&#x62EC;&#xFF1A;&#x771F;&#x5B9E;&#x5934;&#x50CF;&#x3001;&#x59D3;&#x540D;&#x3001;&#x7B80;&#x4ECB; &#xFF08;&#x7B80;&#x4ECB;&#x5305;&#x62EC;&#xFF1A;&#x6838;&#x5FC3;&#x7ADE;&#x4E89;&#x529B;&#xFF0C;&#x8FC7;&#x5F80;&#x804C;&#x4E1A;&#x80CC;&#x666F;&#xFF0C;&#x91CD;&#x70B9;&#x7A81;&#x51FA;&#x62C5;&#x4EFB;&#x89D2;&#x8272;&#x7684;&#x5339;&#x914D;&#x5EA6;&#x5373;&#x53EF;&#xFF09;
&#x6838;&#x5FC3;&#x56E2;&#x961F;&#x6210;&#x5458;&#x4E0D;&#x6613;&#x8FC7;&#x591A;&#xFF0C;&#x4ECB;&#x7ECD; 2-4 &#x4EBA;&#x6700;&#x4E3A;&#x5408;&#x9002;&#xFF0C;&#x9002;&#x5F53;&#x8865;&#x5145;&#x76F8;&#x5173;&#x884C;&#x4E1A;&#x7ECF;&#x9A8C;&#x4EBA;&#x58EB;&#x3002;</p>
<p>&#x4E5D;&#x3001;&#x53D1;&#x5C55;&#x89C4;&#x5212;</p>
<p>&#x53D1;&#x5C55;&#x89C4;&#x5212;&#x4E00;&#x662F;&#x4E3A;&#x521B;&#x4E1A;&#x8005;&#x81EA;&#x5DF1;&#x68B3;&#x7406;&#x601D;&#x8DEF;&#xFF0C;&#x4E8C;&#x662F;&#x4E3A;&#x6295;&#x8D44;&#x4EBA;&#x8868;&#x660E;&#x516C;&#x53F8;&#x63A5;&#x4E0B;&#x6765;&#x7684;&#x53D1;&#x5C55;&#x8DEF;&#x7EBF;&#x6E05;&#x6670;&#x3001;&#x660E;&#x786E;&#x3002;&#x5176;&#x4E2D;&#x5305;&#x62EC;&#xFF1A;&#x4EA7;&#x54C1;&#x7EBF;&#x7684;&#x62D3;&#x5C55;&#x3001;&#x65B0;&#x5E02;&#x573A;&#x7684;&#x8FDB;&#x5165;&#x3001;&#x5BF9;&#x5916;&#x5408;&#x4F5C;&#x7684;&#x6218;&#x7565;&#x3001;&#x8425;&#x9500;&#x63A8;&#x5E7F;&#x624B;&#x6BB5;&#x7B49;&#xFF0C;&#x8FD9;&#x53EF;&#x4F7F;&#x5F97;&#x6295;&#x8D44;&#x4EBA;&#x6E05;&#x695A;&#x516C;&#x53F8;&#x7684;&#x60F3;&#x6CD5;&#x53CA;&#x672A;&#x6765;&#x7684;&#x8D70;&#x5411;&#x548C;&#x76EE;&#x6807;&#xFF0C;&#x4E5F;&#x53EF;&#x5F3A;&#x6295;&#x8D44;&#x4EBA;&#x5BF9;&#x9879;&#x76EE;&#x7684;&#x4FE1;&#x5FC3;&#x3002;
&#x53D1;&#x5C55;&#x89C4;&#x5212;&#x53EF;&#x5206;&#x4E09;&#x4E2A;&#x9636;&#x6BB5;&#x6765;&#x5199;&#xFF1A;&#x77ED;&#x671F;&#x3001;&#x4E2D;&#x671F;&#x3001;&#x957F;&#x671F;&#x3002;&#xFF08;&#x957F;&#x671F;&#x89C4;&#x5212;&#x4E0D;&#x91CD;&#x8981;&#xFF0C;&#x4E2D;&#x671F;&#x89C4;&#x5212;&#x6B21;&#x4E4B;&#xFF0C;&#x77ED;&#x671F;&#x89C4;&#x5212;&#x6700;&#x91CD;&#x8981;&#xFF09;
&#x77ED;&#x671F;&#x89C4;&#x5212;: &#x5982;&#xFF1A;&#x4EA7;&#x54C1;&#x8FED;&#x4EE3; / &#x56E2;&#x961F;&#x62DB;&#x52DF; / &#x8425;&#x9500;&#x63A8;&#x5E7F;&#x7B49;
&#x4E2D;&#x671F;&#x89C4;&#x5212;: &#x5982;&#xFF1A;&#x62D3;&#x5C55;&#x529F;&#x80FD; / &#x62D3;&#x5C55;&#x54C1;&#x7C7B;&#x7B49;
&#x957F;&#x671F;&#x89C4;&#x5212;: &#x5982;&#xFF1A;&#x62D3;&#x5C55;&#x9886;&#x57DF; / &#x8425;&#x9020;&#x751F;&#x6001;&#x94FE;&#x7B49;</p>
<p>&#x5341;&#x3001;&#x878D;&#x8D44;&#x8BA1;&#x5212;</p>
<p>&#x6B64;&#x5904;&#x9700;&#x8981;&#x5C3D;&#x53EF;&#x80FD;&#x6E05;&#x695A;&#x7684;&#x5199;&#x660E;&#x6240;&#x9700;&#x878D;&#x8D44;&#x989D;&#x5EA6;&#x3001;&#x51FA;&#x8BA9;&#x80A1;&#x6743;&#x3001;&#x8D44;&#x91D1;&#x7528;&#x9014;&#x3001;&#x662F;&#x5426;&#x6709;&#x8FC7;&#x5F80;&#x878D;&#x8D44;&#x7ECF;&#x5386;&#x3002;
&#x878D;&#x8D44;&#x989D;&#x5EA6;&#xFF1A;xx &#x4E07; &#xFF08;&#x8D44;&#x91D1;&#x4F7F;&#x7528;&#x5468;&#x671F;&#x4EE5; 24 &#x4E2A;&#x6708;&#x4E3A;&#x5B9C;&#xFF09;
&#x51FA;&#x8BA9;&#x80A1;&#x6743;&#xFF1A;xx % &#xFF08;&#x6295;&#x540E;&#x4F30;&#x503C;&#x5408;&#x7406;&#xFF09;
&#x8D44;&#x91D1;&#x7528;&#x9014;&#xFF1A;&#x4EBA;&#x5458;&#x5DE5;&#x8D44;% &#x3001;&#x4EA7;&#x54C1;&#x7814;&#x53D1;%&#x3001;&#x8425;&#x9500;&#x63A8;&#x5E7F;%
&#x8FC7;&#x5F80;&#x878D;&#x8D44;&#x7ECF;&#x5386;&#xFF1A;&#x83B7;&#x5F97;xx&#x673A;&#x6784;/ &#x4E2A;&#x4EBA;&#x7684; xx&#x4E07;xx&#x8F6E;&#x878D;&#x8D44;&#xFF0C;&#x51FA;&#x8BA9; xx&#x80A1;&#x6743; &#xFF08;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x53EF;&#x4E0D;&#x5199;&#xFF09;</p>
<p>&#x5341;&#x4E00;&#x3001;&#x8054;&#x7CFB;&#x65B9;&#x5F0F;</p>
<p>&#x6B64;&#x9875;&#x7559;&#x8054;&#x7CFB;&#x65B9;&#x5F0F;&#x662F;&#x4E3A;&#x4E86;&#x589E;&#x52A0;&#x610F;&#x5411;&#x6295;&#x8D44;&#x4EBA;&#x8054;&#x7CFB;&#x521B;&#x4E1A;&#x8005;&#x7684;&#x4FBF;&#x6377;&#x6027;&#x3002;
&#x4EA7;&#x54C1;&#x56FE; + &#x9879;&#x76EE;slogan
&#x4E2A;&#x4EBA;&#x7535;&#x8BDD; + &#x5FAE;&#x4FE1;&#x53F7;</p>
<p><img src="https://raw.githubusercontent.com/a1609jk/Typora-Picgo/master/imgs/20201006163955.png" alt="20201006163955"></p>
<p>&#x7B2C;&#x4E00;&#xFF0C;&#x7528;&#x51E0;&#x53E5;&#x8BDD;&#x6E05;&#x695A;&#x8BF4;&#x660E;&#x4F60;&#x53D1;&#x73B0;&#x76EE;&#x524D;&#x5E02;&#x573A;&#x4E2D;&#x5B58;&#x5728;&#x4E00;&#x4E2A;&#x4EC0;&#x4E48;&#x7A7A;&#x767D;&#x70B9;&#xFF0C;&#x6216;&#x8005;&#x5B58;&#x5728;&#x4E00;&#x4E2A;&#x4EC0;&#x4E48;&#x95EE;&#x9898;&#xFF0C;&#x4EE5;&#x53CA;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x6709;&#x591A;&#x4E25;&#x91CD;&#xFF0C;&#x51E0;&#x53E5;&#x8BDD;&#x5C31;&#x591F;&#x4E86;&#x3002;&#x5F88;&#x591A;&#x4EBA;&#x5199;&#x4E86;&#x4E09;&#x767E;&#x5F20;&#x7EB8;&#xFF0C;&#x6284;&#x4E0A;&#x4E00;&#x4E9B;&#x62A5;&#x544A;&#x3002;&#x6295;&#x8D44;&#x4EBA;&#x5929;&#x5929;&#x770B;&#x8FD9;&#x4E2A;&#xFF0C;&#x8FD8;&#x9700;&#x8981;&#x4F60;&#x6559;&#x80B2;&#x4ED6;&#x5417;?&#x6BD4;&#x5982;&#xFF0C;&#x73B0;&#x5728;&#x7F51;&#x6E38;&#x5E02;&#x573A;&#x91CC;&#x76D7;&#x53F7;&#x4E25;&#x91CD;&#xFF0C;&#x4F60;&#x6709;&#x4E00;&#x4E2A;&#x4EA7;&#x54C1;&#x80FD;&#x89E3;&#x51B3;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x53EA;&#x9700;&#x8981;&#x4E00;&#x53E5;&#x8BDD;&#x8BF4;&#x6E05;&#x695A;&#x5C31;&#x53EF;&#x4EE5;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#xFF0C;&#x4F60;&#x6709;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#xFF0C;&#x6216;&#x8005;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x4EA7;&#x54C1;&#xFF0C;&#x80FD;&#x591F;&#x89E3;&#x51B3;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x3002;&#x4F60;&#x7684;&#x65B9;&#x6848;&#x6216;&#x8005;&#x4EA7;&#x54C1;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x63D0;&#x4F9B;&#x4E86;&#x600E;&#x6837;&#x7684;&#x529F;&#x80FD;?</p>
<p>&#x7B2C;&#x4E09;&#xFF0C;&#x4F60;&#x7684;&#x4EA7;&#x54C1;&#x5C06;&#x9762;&#x5BF9;&#x7684;&#x7528;&#x6237;&#x7FA4;&#x662F;&#x54EA;&#x4E9B;?&#x4E00;&#x5B9A;&#x8981;&#x6709;&#x4E00;&#x4E2A;&#x7528;&#x6237;&#x7FA4;&#x7684;&#x5212;&#x5206;&#x3002;</p>
<p>&#x7B2C;&#x56DB;&#xFF0C;&#x8BF4;&#x660E;&#x4F60;&#x7684;&#x7ADE;&#x4E89;&#x529B;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#x4F60;&#x80FD;&#x505A;&#xFF0C;&#x800C;&#x522B;&#x4EBA;&#x4E0D;&#x80FD;&#x505A;?&#x662F;&#x4F60;&#x6709;&#x66F4;&#x591A;&#x7684;&#x514D;&#x8D39;&#x5E26;&#x5BBD;&#xFF0C;&#x8FD8;&#x662F;&#x5B58;&#x50A8;&#x53EF;&#x4EE5;&#x4E0D;&#x8981;&#x94B1;?&#x8FD9;&#x53EA;&#x662F;&#x4E2A;&#x6BD4;&#x65B9;&#x3002;&#x5426;&#x5219;&#x5982;&#x4F55;&#x8FD9;&#x4EF6;&#x4E8B;&#x8C01;&#x90FD;&#x80FD;&#x5E72;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x6295;&#x8D44;&#x7ED9;&#x4F60;?&#x4F60;&#x6709;&#x4EC0;&#x4E48;&#x7279;&#x522B;&#x7684;&#x6838;&#x5FC3;&#x7ADE;&#x4E89;&#x529B;?&#x6709;&#x4EC0;&#x4E48;&#x4E0E;&#x4F17;&#x4E0D;&#x540C;&#x7684;&#x5730;&#x65B9;?&#x6240;&#x4EE5;&#xFF0C;&#x5173;&#x952E;&#x4E0D;&#x5728;&#x4E8E;&#x6240;&#x5E72;&#x4E8B;&#x60C5;&#x7684;&#x5927;&#x5C0F;&#xFF0C;&#x800C;&#x5728;&#x4E8E;&#x4F60;&#x80FD;&#x6BD4;&#x522B;&#x4EBA;&#x5E72;&#x5F97;&#x597D;&#xFF0C;&#x4E0E;&#x522B;&#x4EBA;&#x5E72;&#x5F97;&#x4E0D;&#x4E00;&#x6837;&#x3002;</p>
<p>&#x7B2C;&#x4E94;&#xFF0C;&#x518D;&#x8BBA;&#x8BC1;&#x4E00;&#x4E0B;&#x8FD9;&#x4E2A;&#x5E02;&#x573A;&#x6709;&#x591A;&#x5927;&#xFF0C;&#x4F60;&#x8BA4;&#x4E3A;&#x8FD9;&#x4E2A;&#x5E02;&#x573A;&#x5F97;&#x672A;&#x6765;&#x662F;&#x600E;&#x4E48;&#x6837;?</p>
<p>&#x7B2C;&#x516D;&#xFF0C;&#x8BF4;&#x660E;&#x4F60;&#x5C06;&#x5982;&#x4F55;&#x6323;&#x94B1;?&#x5982;&#x679C;&#x771F;&#x7684;&#x4E0D;&#x77E5;&#x9053;&#x600E;&#x4E48;&#x6323;&#x94B1;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x4E0D;&#x8BF4;&#xFF0C;&#x53EF;&#x4EE5;&#x8001;&#x8001;&#x5B9E;&#x5B9E;&#x5730;&#x8BF4;&#xFF0C;&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x8FD9;&#x4E2A;&#x600E;&#x4E48;&#x6323;&#x94B1;&#xFF0C;&#x4F46;&#x662F;&#x4E2D;&#x56FD;&#x4E00;&#x4EBF;&#x7528;&#x6237;&#x4F1A;&#x7528;&#xFF0C;&#x5982;&#x679C;&#x6709;&#x4E00;&#x4EBF;&#x4EBA;&#x7528;&#x6211;&#x89C9;&#x5F97;&#x80AF;&#x5B9A;&#x6709;&#x5B83;&#x7684;&#x4EF7;&#x503C;&#x3002;&#x60F3;&#x4E0D;&#x6E05;&#x695A;&#x5982;&#x4F55;&#x6323;&#x94B1;&#x6CA1;&#x6709;&#x5173;&#x7CFB;&#xFF0C;&#x6295;&#x8D44;&#x4EBA;&#x6BD4;&#x4F60;&#x6709;&#x7ECF;&#x9A8C;&#xFF0C;&#x544A;&#x8BC9;&#x4ED6;&#x4F60;&#x7684;&#x4EA7;&#x54C1;&#x591A;&#x6709;&#x4EF7;&#x503C;&#x5C31;&#x884C;&#x3002;</p>
<p>&#x7B2C;&#x4E03;&#xFF0C;&#x518D;&#x7528;&#x7B80;&#x5355;&#x7684;&#x51E0;&#x53E5;&#x8BDD;&#x544A;&#x8BC9;&#x6295;&#x8D44;&#x4EBA;&#xFF0C;&#x8FD9;&#x4E2A;&#x5E02;&#x573A;&#x91CC;&#x6709;&#x6CA1;&#x6709;&#x5176;&#x4ED6;&#x4EBA;&#x5728;&#x5E72;&#xFF0C;&#x5177;&#x4F53;&#x60C5;&#x51B5;&#x662F;&#x600E;&#x6837;&#x3002;&#x4E0D;&#x8981;&#x8BF4;&#x201C;&#x6211;&#x8FD9;&#x4E2A;&#x60F3;&#x6CD5;&#x524D;&#x65E0;&#x53E4;&#x4EBA;&#x540E;&#x65E0;&#x6765;&#x8005;&#x201D;&#x8FD9;&#x6837;&#x7684;&#x8BDD;&#xFF0C;&#x6295;&#x8D44;&#x4EBA;&#x4E00;&#x542C;&#x8FD9;&#x8BDD;&#x5C31;&#x8981;&#x6253;&#x4E2A;&#x95EE;&#x53F7;&#x3002;&#x6709;&#x5176;&#x4ED6;&#x4EBA;&#x5728;&#x505A;&#x540C;&#x6837;&#x7684;&#x4E8B;&#x4E0D;&#x53EF;&#x6015;&#xFF0C;&#x91CD;&#x8981;&#x7684;&#x662F;&#x4F60;&#x80FD;&#x4E0D;&#x80FD;&#x5BF9;&#x8FD9;&#x4E2A;&#x4EA7;&#x4E1A;&#x548C;&#x884C;&#x4E1A;&#x6709;&#x4E00;&#x4E2A;&#x57FA;&#x672C;&#x4E86;&#x89E3;&#x548C;&#x5BA2;&#x89C2;&#x8BA4;&#x8BC6;&#x3002;&#x8981;&#x8BF4;&#x5B9E;&#x8BDD;&#x3001;&#x5E72;&#x5B9E;&#x4E8B;&#xFF0C;&#x53EF;&#x4EE5;&#x8FDB;&#x884C;&#x4E00;&#x4E9B;&#x7B80;&#x5355;&#x7684;&#x4F18;&#x52A3;&#x5206;&#x6790;&#x3002;</p>
<p>&#x7B2C;&#x516B;&#xFF0C;&#x7A81;&#x51FA;&#x81EA;&#x5DF1;&#x7684;&#x4EAE;&#x70B9;&#x3002;&#x53EA;&#x8981;&#x6709;&#x4E00;&#x70B9;&#x6BD4;&#x5BF9;&#x65B9;&#x4EAE;&#x5C31;&#x884C;&#x3002;&#x521A;&#x51FA;&#x6765;&#x7684;&#x4EA7;&#x54C1;&#x80AF;&#x5B9A;&#x6709;&#x5F88;&#x591A;&#x95EE;&#x9898;&#xFF0C;&#x8BF4;&#x660E;&#x4F60;&#x7684;&#x4F18;&#x70B9;&#x5728;&#x54EA;&#x91CC;&#x3002;</p>
<p>&#x7B2C;&#x4E5D;&#xFF0C;&#x5012;&#x6570;&#x7B2C;&#x4E8C;&#x5F20;&#x7EB8;&#x505A;&#x8D22;&#x52A1;&#x5206;&#x6790;&#xFF0C;&#x53EF;&#x4EE5;&#x7B80;&#x5355;&#x4E00;&#x4E9B;&#x3002;&#x4E0D;&#x8981;&#x9884;&#x7B97;&#x672A;&#x6765;&#x4E09;&#x5E74;&#x6323;&#x591A;&#x5C11;&#x94B1;&#xFF0C;&#x6CA1;&#x4EBA;&#x4F1A;&#x4FE1;&#x3002;&#x8BF4;&#x8BF4;&#x672A;&#x6765;&#x4E00;&#x5E74;&#x6216;&#x8005;&#x516D;&#x4E2A;&#x6708;&#x9700;&#x8981;&#x591A;&#x5C11;&#x94B1;&#xFF0C;&#x7528;&#x8FD9;&#x4E9B;&#x94B1;&#x5E72;&#x4EC0;&#x4E48;?</p>
<p>&#x7B2C;&#x5341;&#xFF0C;&#x6700;&#x540E;&#xFF0C;&#x5982;&#x679C;&#x522B;&#x4EBA;&#x8FD8;&#x613F;&#x610F;&#x542C;&#x4E0B;&#x53BB;&#xFF0C;&#x4ECB;&#x7ECD;&#x4E00;&#x4E0B;&#x81EA;&#x5DF1;&#x7684;&#x56E2;&#x961F;&#xFF0C;&#x56E2;&#x961F;&#x6210;&#x5458;&#x7684;&#x4F18;&#x79C0;&#x4E4B;&#x5904;&#xFF0C;&#x4EE5;&#x53CA;&#x81EA;&#x5DF1;&#x505A;&#x8FC7;&#x4EC0;&#x4E48;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="WINDOWS10下安装nextcloud.html" class="navigation navigation-prev " aria-label="Previous page: WINDOWS10下安装nextcloud">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="微信小程序东京西市.html" class="navigation navigation-next " aria-label="Next page: 微信小程序东京西市">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"商业计划","level":"1.7","depth":1,"next":{"title":"微信小程序东京西市","level":"1.8","depth":1,"path":"微信小程序东京西市.md","ref":"微信小程序东京西市.md","articles":[]},"previous":{"title":"WINDOWS10下安装nextcloud","level":"1.6","depth":1,"path":"WINDOWS10下安装nextcloud.md","ref":"WINDOWS10下安装nextcloud.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["livereload"],"pluginsConfig":{"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"商业计划.md","mtime":"2020-10-06T07:40:14.136Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-10-27T09:05:26.219Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

