
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>微信小程序东京西市 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="海外仓主站宣传案.html" />
    
    
    <link rel="prev" href="商业计划.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" >
            
                <span>
            
                    
                    Book
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="_book/git操作.md">
            
                <span>
            
                    
                    git操作
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="_book/gridstudio在docker下的安装.md">
            
                <span>
            
                    
                    gridstudio在docker下的安装
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="_book/md使用说明.md">
            
                <span>
            
                    
                    md使用说明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="_book/WINDOWS10下安装nextcloud.md">
            
                <span>
            
                    
                    WINDOWS10下安装nextcloud
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="_book/商业计划.md">
            
                <span>
            
                    
                    商业计划
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.6" data-path="_book/微信小程序东京西市.md">
            
                <span>
            
                    
                    微信小程序东京西市
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.7" data-path="_book/海外仓主站宣传案.md">
            
                <span>
            
                    
                    海外仓主站宣传案
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="git操作.html">
            
                <a href="git操作.html">
            
                    
                    git操作
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="gridstudio在docker下的安装.html">
            
                <a href="gridstudio在docker下的安装.html">
            
                    
                    gridstudio在docker下的安装
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="md使用说明.html">
            
                <a href="md使用说明.html">
            
                    
                    md使用说明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="WINDOWS10下安装nextcloud.html">
            
                <a href="WINDOWS10下安装nextcloud.html">
            
                    
                    WINDOWS10下安装nextcloud
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="商业计划.html">
            
                <a href="商业计划.html">
            
                    
                    商业计划
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.8" data-path="微信小程序东京西市.html">
            
                <a href="微信小程序东京西市.html">
            
                    
                    微信小程序东京西市
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="海外仓主站宣传案.html">
            
                <a href="海外仓主站宣传案.html">
            
                    
                    海外仓主站宣传案
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >微信小程序东京西市</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x6771;&#x4EAC;&#x897F;&#x5E02;"><p align="center">&#x6771;&#x4EAC;&#x897F;&#x5E02;</p></h1>
<h2 id="&#x4E00;&#x3001;&#x5F00;&#x53D1;&#x80CC;&#x666F;&#xFF1A;">&#x4E00;&#x3001;&#x5F00;&#x53D1;&#x80CC;&#x666F;&#xFF1A;</h2>
<h3 id="&#x9488;&#x5BF9;&#x65E5;&#x672C;&#x534E;&#x4EBA;&#x5708;&#x5728;&#x670B;&#x53CB;&#x5708;&#xFF0C;&#x5FAE;&#x4FE1;&#x7FA4;&#x8FDB;&#x884C;&#x9500;&#x552E;&#x8D29;&#x5356;&#x6C34;&#x679C;&#x852C;&#x83DC;&#x7684;&#x6D3B;&#x52A8;&#xFF0C;&#x5206;&#x6790;&#x60C5;&#x51B5;&#x5982;&#x4E0B;&#xFF1A;">&#x9488;&#x5BF9;&#x65E5;&#x672C;&#x534E;&#x4EBA;&#x5708;&#x5728;&#x670B;&#x53CB;&#x5708;&#xFF0C;&#x5FAE;&#x4FE1;&#x7FA4;&#x8FDB;&#x884C;&#x9500;&#x552E;&#x8D29;&#x5356;&#x6C34;&#x679C;&#x852C;&#x83DC;&#x7684;&#x6D3B;&#x52A8;&#xFF0C;&#x5206;&#x6790;&#x60C5;&#x51B5;&#x5982;&#x4E0B;&#xFF1A;</h3>
<ul>
<li>&#x4F18;&#x52BF;&#xFF1A;<ul>
<li>&#x6C34;&#x679C;&#x852C;&#x83DC;&#x4EF7;&#x683C;&#x6BD4;&#x5E02;&#x573A;&#x4EF7;&#x4FBF;&#x5B9C;</li>
<li>&#x79CD;&#x7C7B;&#x4E30;&#x5BCC;&#xFF0C;&#x5076;&#x5C14;&#x80FD;&#x4E70;&#x5230;&#x5546;&#x573A;&#x4E2D;&#x6CA1;&#x6709;&#x7684;&#x54C1;&#x79CD;&#x3002;</li>
<li>&#x53EF;&#x4EE5;&#x9884;&#x7EA6;&#x6C34;&#x679C;&#x852C;&#x83DC;&#x54C1;&#x79CD;&#x3002;</li>
<li>&#x53EF;&#x4E0E;&#x5546;&#x5BB6;&#x6C9F;&#x901A;&#x914D;&#x9001;&#x5730;&#x4E0E;&#x914D;&#x9001;&#x65F6;&#x95F4;&#x3002;</li>
<li>&#x4FE1;&#x606F;&#x901A;&#x77E5;&#x8FC5;&#x901F;&#xFF0C;&#x5728;&#x5FAE;&#x4FE1;&#x7FA4;&#x4E2D;&#x63A8;&#x5E7F;&#x3002;</li>
</ul>
</li>
<li>&#x52A3;&#x52BF;&#xFF1A;<ul>
<li>&#x6C34;&#x679C;&#x852C;&#x83DC;&#x4FE1;&#x606F;&#x5177;&#x6709;&#x5373;&#x65F6;&#x6027;&#xFF0C;&#x4E0D;&#x540C;&#x65F6;&#x671F;&#x79CD;&#x7C7B;&#x4E0D;&#x540C;&#xFF0C;&#x4E14;&#x4E8B;&#x5148;&#x4E0D;&#x53EF;&#x77E5;&#xFF0C;&#x9700;&#x8981;&#x5546;&#x5BB6;&#x73B0;&#x573A;&#x786E;&#x8BA4;&#x3002;</li>
<li>&#x4EF7;&#x683C;&#x4E0A;&#x9700;&#x8981;&#x91C7;&#x8D2D;&#x540E;&#x624D;&#x5BF9;&#x4E70;&#x5BB6;&#x62A5;&#x4EF7;&#xFF0C;&#x6216;&#x6839;&#x636E;&#x4E70;&#x5BB6;&#x7684;&#x4EF7;&#x683C;&#x51B3;&#x5B9A;&#x662F;&#x5426;&#x91C7;&#x8D2D;&#x3002;</li>
<li>&#x9500;&#x552E;&#x6570;&#x91CF;&#x65E0;&#x6CD5;&#x81EA;&#x52A8;&#x7EDF;&#x8BA1;&#xFF0C;&#x9700;&#x8981;&#x4EBA;&#x5DE5;&#x8BB0;&#x5F55;&#x6C47;&#x603B;&#x9500;&#x552E;&#x6570;&#x636E;&#x53CA;&#x5E93;&#x5B58;&#x7684;&#x5B9E;&#x65F6;&#x628A;&#x63A7;&#x3002;</li>
<li>&#x914D;&#x9001;&#x533A;&#x57DF;&#x5927;&#x591A;&#x4E3A;&#x56FA;&#x5B9A;&#x5730;&#x70B9;&#xFF0C;&#x914D;&#x9001;&#x65F6;&#x95F4;&#x4E0A;&#x4E0D;&#x80FD;&#x4FDD;&#x8BC1;&#x6309;&#x65F6;&#x6309;&#x70B9;&#x3002;</li>
<li>&#x9700;&#x8981;&#x4E0E;&#x4E70;&#x5BB6;&#x4E0D;&#x95F4;&#x65AD;&#x6C9F;&#x901A;&#xFF0C;&#x65E0;&#x6CD5;&#x81EA;&#x4E3B;&#x4E0B;&#x5355;&#x7B49;&#x3002;</li>
<li>&#x9500;&#x552E;&#x89C4;&#x6A21;&#x4F9D;&#x8D56;&#x4E8E;&#x5FAE;&#x4FE1;&#x7FA4;&#x89C4;&#x6A21;&#xFF0C;&#x5FAE;&#x4FE1;&#x7FA4;&#x4E0A;&#x9650;500&#x4EBA;&#xFF0C;&#x8D85;&#x8FC7;&#x89C4;&#x6A21;&#x9700;&#x521B;&#x5EFA;&#x591A;&#x4E2A;&#x7FA4;&#x8FDB;&#x884C;&#x9500;&#x552E;&#x3002;&#x670B;&#x53CB;&#x5708;&#x53EA;&#x80FD;&#x4E00;&#x4E00;&#x5BF9;&#x5E94;&#x56DE;&#x590D;&#xFF0C;&#x8017;&#x65F6;&#x8017;&#x529B;&#x3002;</li>
<li>&#x7ED3;&#x7B97;&#x9700;&#x73B0;&#x573A;&#x8FDB;&#x884C;&#xFF0C;&#x5FAE;&#x4FE1;&#x652F;&#x4ED8;&#x53EA;&#x652F;&#x6301;&#x4EBA;&#x6C11;&#x5E01;&#x7ED3;&#x7B97;&#x3002;<h2 id="&#x4E8C;&#x3001;&#x75DB;&#x70B9;&#x603B;&#x7ED3;&#xFF1A;">&#x4E8C;&#x3001;&#x75DB;&#x70B9;&#x603B;&#x7ED3;&#xFF1A;</h2>
</li>
</ul>
</li>
<li>&#x4E70;&#x5BB6;&#x7FA4;&#x4F53;&#x5C40;&#x9650;&#x4E8E;&#x5FAE;&#x4FE1;&#x597D;&#x53CB;&#xFF0C;&#x5E76;&#x9700;&#x8981;&#x591A;&#x6B21;&#x53D1;&#x5E03;&#x5546;&#x54C1;&#x4FE1;&#x606F;</li>
<li>&#x9700;&#x8981;&#x82B1;&#x8D39;&#x6210;&#x672C;&#x7EF4;&#x62A4;&#x8001;&#x5BA2;&#x6237;&#xFF0C;&#x540C;&#x65F6;&#x65B0;&#x5BA2;&#x6237;&#x5F00;&#x53D1;&#x529B;&#x5EA6;&#x4E0D;&#x8DB3;&#x3002;</li>
<li>&#x914D;&#x9001;&#x5730;&#x70B9;&#x4E0E;&#x65F6;&#x95F4;&#x7B49;&#x9700;&#x4E0E;&#x4E70;&#x5BB6;&#x534F;&#x5546;&#xFF0C;&#x5C5E;&#x4E8E;&#x533A;&#x57DF;&#x5185;&#x6D3E;&#x9001;&#xFF0C;&#x4F9D;&#x8D56;&#x884C;&#x52A8;&#x8DEF;&#x7EBF;&#x3002;</li>
<li>&#x5546;&#x54C1;&#x7684;&#x9500;&#x552E;&#x6570;&#x91CF;&#x9700;&#x8981;&#x4EBA;&#x5DE5;&#x7EDF;&#x8BA1;&#xFF0C;&#x65E0;&#x6CD5;&#x5B9E;&#x65F6;&#x628A;&#x63A7;&#x3002;</li>
<li>&#x5FAE;&#x4FE1;&#x652F;&#x4ED8;&#x7528;&#x4EBA;&#x6C11;&#x5E01;&#x7ED3;&#x7B97;&#x3002;<h2 id="&#x4E09;&#x3001;&#x8F6F;&#x4EF6;&#x8BBE;&#x60F3;&#xFF1A;">&#x4E09;&#x3001;&#x8F6F;&#x4EF6;&#x8BBE;&#x60F3;&#xFF1A;</h2>
&#x4F9D;&#x6258;&#x4E8E;&#x5FAE;&#x4FE1;&#x5E73;&#x53F0;&#x5F00;&#x53D1;&#x5FAE;&#x4FE1;&#x5C0F;&#x7A0B;&#x5E8F;&#xFF0C;&#x6269;&#x5BBD;&#x5DF2;&#x6709;&#x4E70;&#x5BB6;&#x548C;&#x65B0;&#x4E70;&#x5BB6;&#x7FA4;&#x4F53;&#xFF0C;&#x5E76;&#x63D0;&#x4F9B;&#x6307;&#x5B9A;&#x5730;&#x5740;&#x7684;&#x914D;&#x9001;&#x6216;&#x81EA;&#x53D6;&#x8D2D;&#x7269;&#x4F53;&#x9A8C;&#x3002;&#x540C;&#x65F6;&#x5F00;&#x901A;&#x516C;&#x4F17;&#x53F7;&#xFF0C;&#x5728;&#x516C;&#x4F17;&#x53F7;&#x53F7;&#x5185;&#x8FDB;&#x884C;&#x4ECA;&#x65E5;&#x9C9C;&#x679C;&#x6216;&#x662F;&#x5176;&#x4ED6;&#x8D44;&#x8BAF;&#x7684;&#x63A8;&#x5E7F;&#x3002;&#x7ED3;&#x7B97;&#x65B9;&#x9762;&#x91C7;&#x7528;&#x7EBF;&#x4E0B;&#x652F;&#x4ED8;&#x6A21;&#x5F0F;&#xFF0C;&#x4E70;&#x5BB6;&#x8D2D;&#x4E70;&#x6309;&#x94AE;&#x53D8;&#x4E3A;&#x9884;&#x5B9A;&#x6309;&#x94AE;&#xFF0C;&#x7EBF;&#x4E0B;&#x652F;&#x4ED8;&#x6210;&#x529F;&#x540E;&#x6539;&#x4E3A;&#x652F;&#x4ED8;&#x5B8C;&#x6210;&#xFF08;&#x53EF;&#x8003;&#x8651;&#x7528;&#x4E2A;&#x4EBA;&#x7684;&#x6536;&#x6B3E;&#x7801;&#x8FDB;&#x884C;&#x7EBF;&#x4E0B;&#x6536;&#x6B3E;&#x7684;&#x64CD;&#x4F5C;&#xFF09;&#x3002;&#x6A21;&#x5F0F;&#x7C7B;&#x4F3C;&#x4E8E;&#x540C;&#x57CE;&#x5546;&#x57CE;&#xFF0C;&#x4F46;&#x5546;&#x54C1;&#x5177;&#x6709;&#x65F6;&#x6548;&#x6027;&#xFF0C;&#x6216;&#x65E0;&#x5E93;&#x5B58;&#x65F6;&#x81EA;&#x52A8;&#x4E0B;&#x67B6;&#xFF0C;&#x540E;&#x671F;&#x53EF;&#x6269;&#x5C55;&#x751F;&#x6D3B;&#x670D;&#x52A1;&#x7B49;&#x5546;&#x54C1;&#x3002;</li>
<li>&#x5546;&#x5BB6;&#x53EF;&#x4EE5;&#x8FC5;&#x901F;&#x53D1;&#x5E03;&#x5546;&#x54C1;&#xFF0C;&#x8BBE;&#x7F6E;&#x5546;&#x54C1;&#x5FEB;&#x6377;&#x952E;&#x6DFB;&#x52A0;&#x6570;&#x91CF;&#x3001;&#x5355;&#x4F4D;&#x3001;&#x4EF7;&#x683C;&#x3001;&#x914D;&#x9001;&#x8303;&#x56F4;&#x5373;&#x53EF;&#x53D1;&#x5E03;&#x3002;</li>
<li>&#x4EE5;&#x914D;&#x9001;&#x4F4D;&#x7F6E;&#x4E3A;&#x4E3B;&#x5C55;&#x793A;&#x8BE5;&#x533A;&#x57DF;&#x5185;&#x7684;&#x6240;&#x6709;&#x5546;&#x54C1;&#xFF0C;&#x9664;&#x540C;&#x4E00;&#x5546;&#x5BB6;&#x7684;&#x5546;&#x54C1;&#x5916;&#xFF0C;&#x4E0D;&#x540C;&#x5546;&#x5BB6;&#x5728;&#x4E0D;&#x540C;&#x533A;&#x57DF;&#x7684;&#x5546;&#x54C1;&#x4E0D;&#x53EF;&#x8DE8;&#x533A;&#x8D2D;&#x4E70;&#x3002;</li>
<li>&#x63D0;&#x4F9B;&#x5FAE;&#x4FE1;&#x8D26;&#x53F7;&#x6CE8;&#x518C;&#xFF0C;&#x5FAE;&#x4FE1;&#x8D26;&#x53F7;&#x8054;&#x7CFB;&#x5546;&#x5BB6;&#x7684;&#x670D;&#x52A1;&#x3002;</li>
<li>&#x5546;&#x5BB6;&#x53EF;&#x6309;&#x4E70;&#x5BB6;&#x6216;&#x5730;&#x57DF;&#x5C55;&#x793A;&#x8BA2;&#x5355;&#x4FE1;&#x606F;&#x3002;</li>
<li>&#x63D0;&#x4F9B;&#x81EA;&#x53D6;&#x6216;&#x914D;&#x9001;&#x4E0A;&#x95E8;&#x4E24;&#x79CD;&#x65B9;&#x5F0F;&#x3002;&#x53EF;&#x6269;&#x5C55;&#x4E3A;&#x96C7;&#x7528;&#x533A;&#x57DF;&#x7269;&#x6D41;&#x5C0F;&#x961F;&#x914D;&#x9001;&#x533A;&#x57DF;&#x5185;&#x6307;&#x5B9A;&#x5546;&#x5BB6;&#x8BA2;&#x5355;&#x3002;</li>
<li>&#x5546;&#x54C1;&#x4ECB;&#x7ECD;&#x9875;&#x9762;&#x7B80;&#x5355;&#xFF0C;&#x56FE;&#x7247;+&#x6587;&#x5B57;&#x7684;&#x5F62;&#x5F0F;&#xFF0C;&#x4E0D;&#x63A5;&#x53D7;&#x6392;&#x7248;&#x7B49;&#x7F8E;&#x5316;&#x3002;</li>
<li>&#x4E70;&#x5BB6;&#x53EF;&#x4ECE;&#x516C;&#x4F17;&#x53F7;&#x4E2D;&#x76F4;&#x63A5;&#x8FDB;&#x5165;&#x5546;&#x57CE;&#x3002;&#x516C;&#x4F17;&#x53F7;&#x6BCF;&#x65E5;&#x53EF;&#x63A8;&#x8350;&#x4E00;&#x6B21;&#x5230;&#x4E24;&#x6B21;&#x6700;&#x65B0;&#x5546;&#x54C1;&#x6D88;&#x606F;&#x6216;&#x5176;&#x4ED6;&#x4E1A;&#x52A1;&#x63A8;&#x5E7F;&#x8BAF;&#x606F;&#x3002;</li>
<li><p>&#x53EF;&#x6269;&#x5C55;&#x6C47;&#x7387;&#x5151;&#x6362;&#x7B49;&#x4E1A;&#x52A1;&#x3002;</p>
<h2 id="&#x56DB;&#x3001;&#x5F00;&#x53D1;&#x9884;&#x5B9A;&#xFF1A;">&#x56DB;&#x3001;&#x5F00;&#x53D1;&#x9884;&#x5B9A;&#xFF1A;</h2>
<p>&#x5F00;&#x53D1;&#x6A21;&#x5F0F;&#x5206;&#x6A21;&#x677F;&#x5316;&#x5F00;&#x53D1;&#x548C;&#x5B9A;&#x5236;&#x5F00;&#x53D1;&#x3002;</p>
<ul>
<li>&#x6A21;&#x677F;&#x5316;&#x5F00;&#x53D1;&#xFF1A;&#x5229;&#x7528;&#x73B0;&#x5728;&#x5DF2;&#x6709;&#x7684;&#x5C0F;&#x7A0B;&#x5E8F;&#x5236;&#x4F5C;&#x5E73;&#x53F0;&#x8FC5;&#x901F;&#x751F;&#x6210;&#x5C0F;&#x7A0B;&#x5E8F;&#x6A21;&#x677F;&#xFF0C;&#x5728;&#x6A21;&#x677F;&#x4E0A;&#x8FDB;&#x884C;&#x589E;&#x51CF;&#x4FEE;&#x6539;&#x3002;&#x5C0F;&#x7A0B;&#x5E8F;&#x5236;&#x4F5C;&#x5E73;&#x53F0;&#x81EA;&#x5E26;&#x670D;&#x52A1;&#x5668;&#x5BB9;&#x91CF;&#x7B49;&#xFF0C;&#x5927;&#x591A;&#x6309;&#x5929;&#x6570;/&#x6708;&#x6570;&#x8BA1;&#x8D39;&#xFF0C;&#x6BD4;&#x8F83;&#x5927;&#x7684;&#x6709;&#x51E1;&#x79D1;&#x5EFA;&#x7AD9;&#x3001;&#x77E5;&#x6653;&#x4E91;&#x3001;&#x725B;&#x5200;&#x4E91;&#x3001;&#x5FAE;&#x76DF;&#x7B49;&#x3002;&#x8017;&#x65F6;&#x8F83;&#x77ED;&#xFF0C;&#x77ED;&#x671F;&#x5185;&#x53EF;&#x5B8C;&#x6210;&#x6216;&#x5148;&#x4F53;&#x9A8C;&#x8BD5;&#x7528;&#x7248;&#x3002;</li>
</ul>
<p>|&#x5FAE;&#x76DF;|&#x5373;&#x901F;&#x5E94;&#x7528;|&#x51E1;&#x79D1;|&#x77E5;&#x6653;&#x4E91;|&#x725B;&#x5200;&#x4E91;|
|:---:|:---:|:---:|:---:|:---:|
|&#x5FAE;&#x7AD9;&#xFF1A;8800-12800&#x5143;/&#x5E74;|&#x9AD8;&#x7EA7;&#x7248;&#xFF1A;3999&#x5143;/&#x6708;|&#x6807;&#x51C6;&#x7248;&#xFF1A;698&#x5143;/&#x6708;|&#x5546;&#x7528;&#x7248;&#xFF1A;30&#x5143;/&#x5929;|&#x4F1A;&#x5458;&#x7248;&#xFF1A;120&#x5143;/&#x6708;|</p>
<ul>
<li>&#x5B9A;&#x5236;&#x5F00;&#x53D1;&#xFF1A;&#x53EF;&#x4E0B;&#x8F7D;&#x4E00;&#x4E9B;&#x5C0F;&#x7A0B;&#x5E8F;&#x6A21;&#x677F;&#x6216;&#x4ECE;0&#x5F00;&#x59CB;&#x8FDB;&#x884C;&#x5F00;&#x53D1;&#xFF0C;&#x6B63;&#x5E38;&#x8017;&#x65F6;3&#x4E2A;&#x6708;&#x5DE6;&#x53F3;&#x3002;<h2 id="&#x4E94;&#x3001;&#x76C8;&#x5229;&#x6A21;&#x5F0F;&#xFF1A;">&#x4E94;&#x3001;&#x76C8;&#x5229;&#x6A21;&#x5F0F;&#xFF1A;</h2>
</li>
<li>&#x516C;&#x4F17;&#x53F7;&#x4E2D;&#x9664;&#x201C;&#x6BCF;&#x65E5;&#x4F18;&#x9009;&#x201D;&#x5916;&#x53EF;&#x9002;&#x5F53;&#x6DFB;&#x52A0;&#x4E00;&#x5230;&#x4E24;&#x6761;&#x5E7F;&#x544A;&#x4FE1;&#x606F;&#x3002;</li>
<li>&#x67E5;&#x770B;&#x6574;&#x4F53;&#x8FD0;&#x8425;&#x6548;&#x679C;&#xFF0C;&#x53EF;&#x81EA;&#x5EFA;&#x4E00;&#x4E2A;&#x5546;&#x5BB6;&#xFF0C;&#x4ECE;&#x5176;&#x4ED6;&#x5546;&#x5BB6;&#x4F4E;&#x4EF7;&#x8D2D;&#x5165;&#x5728;&#x672C;&#x533A;&#x57DF;&#x5185;&#x8D5A;&#x53D6;&#x5DEE;&#x4EF7;&#x9500;&#x552E;&#x3002;</li>
<li>&#x53EF;&#x5EFA;&#x7ACB;&#x533A;&#x57DF;&#x5185;&#x7269;&#x6D41;&#x5BF9;&#xFF0C;&#x627F;&#x63A5;&#x533A;&#x57DF;&#x5185;&#x5E97;&#x94FA;&#x7684;&#x5546;&#x54C1;&#x6D3E;&#x9001;&#x6D3B;&#x52A8;&#x3002;</li>
<li>&#x53EF;&#x6269;&#x5C55;&#x751F;&#x6D3B;&#x670D;&#x52A1;&#x5185;&#x5546;&#x54C1;&#x7684;&#x9500;&#x552E;&#xFF0C;&#x5BF9;&#x6307;&#x5B9A;&#x7684;&#x670D;&#x52A1;&#x7C7B;&#x522B;&#x5982;&#x529E;&#x7406;&#x624B;&#x673A;&#xFF0C;&#x4FEE;&#x7406;&#x5668;&#x6750;&#x7B49;&#x6536;&#x53D6;&#x4E2D;&#x4ECB;&#x670D;&#x52A1;&#x8D39;&#x7528;&#x3002;</li>
</ul>
</li>
</ul>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="商业计划.html" class="navigation navigation-prev " aria-label="Previous page: 商业计划">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="海外仓主站宣传案.html" class="navigation navigation-next " aria-label="Next page: 海外仓主站宣传案">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"微信小程序东京西市","level":"1.8","depth":1,"next":{"title":"海外仓主站宣传案","level":"1.9","depth":1,"path":"海外仓主站宣传案.md","ref":"海外仓主站宣传案.md","articles":[]},"previous":{"title":"商业计划","level":"1.7","depth":1,"path":"商业计划.md","ref":"商业计划.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["livereload"],"pluginsConfig":{"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"微信小程序东京西市.md","mtime":"2020-05-27T00:18:12.127Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-10-27T09:05:26.219Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

